cask 'adoptopenjdk'

brew 'ack'
brew 'git'
brew 'awscli'
brew 'postgresql@9.6'
brew 'tree'
brew 'wget'
brew 'maven'
brew 'nvm'
brew 'kubectl'
brew 'jq'
brew 'rbenv'

cask 'macdown'
cask 'postman'
cask 'slack'
cask 'jetbrains-toolbox'
cask 'mactex'
cask 'rowanj-gitx'
cask 'visual-studio-code'
cask 'virtualbox'
