brew 'ack'
brew 'ansible'
brew 'freetds'
brew 'postgresql'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'maven'
brew 'nvm'
brew 'kubectl'
brew 'jq'

cask 'firefox'
cask 'gitx'
csak 'macdown'
cask 'pgadmin4'
cask 'shiftit'
cask 'slack'
cask 'sublime-text'
cask 'jetbrains-toolbox'